[
  {
    "Quote": "She flailed bravely into adventure not because she wished to figure as a hero, but because she was determined to battle for right, even if she struggled from day to day to define just what “right” might be.",
    "Source": "Crown Duel",
    "Author": "Sherwood Smith"
  },
  {
    "Quote": "Bliss should be held on to with both hands.",
    "Source": "Get a Life, Chloe Brown",
    "Author": "Talia Hibert"
  },
  {
    "Quote": "Criticism is futile because it puts a person on the defensive and usually makes him strive to justify himself. Criticism is dangerous, because it wounds a person’s precious pride, hurts his sense of importance, and arouses resentment.",
    "Source": "How to Win Friends and Influence People",
    "Author": "Dale Carnegie"
  },
  {
    "Quote": "People are like horses, Andy. Fingers and Fists too—everyone. Any old horse will run when it’s whipped, but only fast enough to avoid the whipping...Racehorses, though, they run because they look at the horse on their left, they look at the one on their right, and they think, No way am I second to these fuckers.",
    "Source": "Jade City",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "But for the most part, you give a man something to live up to, you tell him he can be more than he is now, more than other people think he’ll ever be, and he’ll try his godsdamned best to make it true.",
    "Source": "Jade City",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "Two strong-minded women in a man’s world, if they do not quickly become allies, are destined to be incurable rivals.",
    "Source": "Jade City",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "When something has to be done, there’s always a way to do it. So let’s decide what that is.",
    "Source": "Jade Legacy",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "So many good things have happened since then, and also so many terrible things that it’s hard to be afraid of anything anymore. Whatever’s going to happen will happen, so the most important thing is that we appreciate what we have and the people we care about.",
    "Source": "Jade Legacy",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "We don’t handle this world. We make it handle us.",
    "Source": "Jade Legacy",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "No matter where you go, others will try to define you. Unless you define yourself.",
    "Source": "Jade War",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "When you challenged Ayt Mada with a clean blade, everyone was shocked, even Hilo, but not me. We women claw for every inch we gain in this world, and you’d worked too hard for your place on Ship Street to let it be taken from you. It could still happen, if you don’t get dressed and leave this room. There are always people looking for signs of weakness, for chances to steal what we care about away from us.",
    "Source": "Jade War",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "Now, however, he felt no great relief or happiness—only the sort of heaviness that comes from wanting something for so long that the final achievement of it is a loss—because the waiting is over and the waiting has become too much a part of oneself to let go of easily.",
    "Source": "Jade War",
    "Author": "Fonda Lee"
  },
  {
    "Quote": "We specialize in the wholly impossible.",
    "Source": "Nannie Hellen Burroughs, as cited in A Black Women’s history of the United States",
    "Author": "Daina Berry"
  },
  {
    "Quote": "I had only one desire: to dismember it. To see of what it was made, to discover the dearness, to find the beauty, the desirability that had escaped me, but apparently only me. Adults, older girls, shops, magazines, newspapers, window signs—all the world had agreed that a blue-eyed, yellow-haired, pink-skinned doll was what every girl child treasured. “Here,” they said, “this is beautiful, and if you are on this day ‘worthy’ you may have it.",
    "Source": "The Bluest Eye",
    "Author": "Toni Morrison"
  },
  {
    "Quote": "These and other inanimate things she saw and experienced. They were real to her. She knew them. They were the codes and touchstones of the world, capable of translation and possession. She owned the crack that made her stumble; she owned the clumps of dandelions whose white heads, last fall, she had blown away; whose yellow heads, this fall, she peered into. And owning them made her part of the world, and the world a part of her.",
    "Source": "The Bluest Eye",
    "Author": "Toni Morrison"
  },
  {
    "Quote": "There was a hint of spring in her sloe green eyes, something summery in her complexion, and a rich autumn ripeness in her walk.",
    "Source": "The Bluest Eye",
    "Author": "Toni Morrison"
  },
  {
    "Quote": "Here they learn the rest of the lesson begun in those soft houses with porch swings and pots of bleeding heart: how to behave. The careful development of thrift, patience, high morals, and good manners.",
    "Source": "The Bluest Eye",
    "Author": "Toni Morrison"
  },
  {
    "Quote": "Along with the idea of romantic love, she was introduced to another—physical beauty. Probably the most destructive ideas in the history of human thought. Both originated in envy.",
    "Source": "The Bluest Eye",
    "Author": "Toni Morrison"
  },
  {
    "Quote": "In equating physical beauty with virtue, she stripped her mind, bound it, and collected self-contempt by the heap. She forgot lust and simple caring for. She regarded love as possessive mating, and romance as the goal of the spirit. It would be for her a well-spring from which she would draw the most destructive emotions, deceiving the lover and seeking to imprison the beloved, curtailing freedom in every way.",
    "Source": "The Bluest Eye",
    "Author": "Toni Morrison"
  },
  {
    "Quote": "It was really a simple pleasure, but she learned all there was to love and all there was to hate.",
    "Source": "The Bluest Eye",
    "Author": "Toni Morrison"
  },
  {
    "Quote": "The point of revenge wasn’t to heal. The point was that the exhilaration, however temporary, drowned out the hurt.",
    "Source": "The Burning God",
    "Author": "R.F. Kuang"
  },
  {
    "Quote": "This crusade to fix herself was ending right now. She wasn’t broken. She saw and interacted with the world in a different way, but that was her. She could change her actions, change her words, change her appearance, but she couldn’t change the root of herself.",
    "Source": "The Kiss Quotient",
    "Author": "Helen Hoang"
  },
  {
    "Quote": "When our self-esteem is low, we develop a tendency to measure ourselves with more severe standards than we do with the rest of the world.",
    "Source": "The Self Esteem Workook for Women",
    "Author": ""
  },
  {
    "Quote": "Healthy self-esteem is about holding a positive, realistic, and consistent image of yourself that demonstrates self-respect, a sense of unwavering self-worth, and an acceptance that you deserve happiness and fulfillment despite life’s imperfections, stereotypes, challenges, and setbacks.",
    "Source": "The Self Esteem Workook for Women",
    "Author": ""
  },
  {
    "Quote": "Generally speaking, women with healthy self-esteem see themselves as worthwhile and capable. They have an accurate view of themselves and feel secure, even while facing challenges or setbacks. They are able to recognize and appreciate their strengths, and also accept their shortcomings, realizing that flaws and weaknesses are an inevitable part of life.",
    "Source": "The Self Esteem Workook for Women",
    "Author": ""
  },
  {
    "Quote": "She made no move to investigate the unfamiliar space, and showed none of the emotions that one might expect. It seemed enough for her to just deal with whatever it was that came her way, calmly and without fuss. Or perhaps it was simply that things were happening inside her, terrible things, which no one else could even guess at, and thus it was impossible for her to engage with everyday life at the same time. If so, she would naturally have no energy left, not just for curiosity or interest but indeed for any meaningful response to all the humdrum minutiae that went on on the surface.",
    "Source": "The Vegetarian",
    "Author": "Han Kang"
  },
  {
    "Quote": "On occasion, her eyes would seem to reflect a kind of violence that could not simply be dismissed as passivity or idiocy or indifference, and which she would appear to be struggling to suppress.",
    "Source": "The Vegetarian",
    "Author": "Han Kang"
  },
  {
    "Quote": "And yet she didn’t look at all pitiful sitting there; instead, it made her appear uncommonly hard and self-contained, so much so that anyone watching would feel uneasy, and want to look away.",
    "Source": "The Vegetarian",
    "Author": "Han Kang"
  },
  {
    "Quote": "Now, with the benefit of hindsight, In-hye could see that the role that she had adopted back then of the hard-working, self-sacrificing eldest daughter had been a sign not of maturity but of cowardice. It had been a survival tactic.",
    "Source": "The Vegetarian",
    "Author": "Han Kang"
  },
  {
    "Quote": "“So you think, if I understand you correctly, that Madame Henriette—that a woman can be cast unwittingly into a sudden adventure, can do things that she herself would have thought impossible an hour earlier, and for which she can hardly be held responsible?”",
    "Source": "Twenty-Four Hours in the Life of a Woman",
    "Author": "Stefan Zweig"
  },
  {
    "Quote": "Growing old, after all, means that one no longer fears the past.",
    "Source": "Twenty-Four Hours in the Life of a Woman",
    "Author": "Stefan Zweig"
  },
  {
    "Quote": "Hunger is what gets anything done. Stay hungry, ladies, we think.",
    "Source": "We Ride Upon Sticks",
    "Author": "Quan Barry"
  },
  {
    "Quote": "While the moon is our soul sister, unlike her we are no one’s reflection—we shine in dark places by the light of our own being.",
    "Source": "We Ride Upon Sticks",
    "Author": "Quan Barry"
  },
  {
    "Quote": "Like Janus, the double-faced Roman deity and guardian of all gates and doorways, you must be able to look in both directions at once, the better to handle danger from wherever it comes. Such is the face you must create for yourself-one face looking continuously to the future and the other to the past.",
    "Source": "48 Laws of Power",
    "Author": "Roert Greene"
  },
  {
    "Quote": "The real purpose of the backward-glancing eye is to educate yourself constantly—you look at the past to learn from those who came before you.",
    "Source": "48 Laws of Power",
    "Author": "Roert Greene"
  },
  {
    "Quote": "As Nietzsche wrote, “The value of a thing sometimes lies not in what one attains with it, but in what one pays for it—what it costs us.” Perhaps you will attain your goal, and a worthy goal at that, but at what price?",
    "Source": "48 Laws of Power",
    "Author": "Roert Greene"
  },
  {
    "Quote": "I think there’s something beautiful about being lucky enough to witness a thing on its way out.",
    "Source": "A Psalm for the Wild-Built",
    "Author": "Becky Chamers"
  },
  {
    "Quote": "Without constructs, you will unravel few mysteries. Without knowledge of the mysteries, your constructs will fail. These pursuits are what make us, but without comfort, you will lack the strength to sustain either.",
    "Source": "A Psalm for the Wild-Built",
    "Author": "Becky Chamers"
  },
  {
    "Quote": "\\\"What’s the purpose of me?\\\" \\\"You’re here to learn about people.\\\" \\\"That’s something I’m doing. That’s not my reason for being. When I am done with this, I will do other things. I do not have a purpose any more than a mouse or a slug or a thornbush does. Why do you have to have one in order to feel content?\\",
    "Source": "A Psalm for the Wild-Built",
    "Author": "Becky Chamers"
  },
  {
    "Quote": "You’re an animal, Sibling Dex. You are not separate or other. You’re an animal. And animals have no purpose. Nothing has a purpose. The world simply is. If you want to do things that are meaningful to others, fine! Good! So do I! But if I wanted to crawl into a cave and watch stalagmites with Frostfrog for the reaminder of my days, that would also be both find and good.",
    "Source": "A Psalm for the Wild-Built",
    "Author": "Becky Chamers"
  },
  {
    "Quote": "It is enough to exist in the world and marvel at it. You don’t need to justify that, or earn it. You are allowed to just live. That is all most animals do.",
    "Source": "A Psalm for the Wild-Built",
    "Author": "Becky Chamers"
  },
  {
    "Quote": "\\\"Then how,\\\" Dex said, \\\"how does the idea of maybe being meaningless sit well with you?\\\" Mosscap considered. \\\"Because I know that no matter what, I’m wonderful,\\\" it said. There was nothing arrogant about the statement, nothing flippant or brash. It was merely an acknowledgement, a simple truth shared.",
    "Source": "A Psalm for the Wild-Built",
    "Author": "Becky Chamers"
  },
  {
    "Quote": "After a lifetime of fear and resistance, she had not expected this--that allowing herself to finally reach for her power would feel like being made whole.",
    "Source": "A Rush of Wings",
    "Author": "Laura E. Weymouth"
  },
  {
    "Quote": "But she knew she was neither--not a witch nor a saint. Just a girl who sometimes chose rightly and sometimes wrongly, but who wanted nothing more than to be free to make those choices on her own behalf.",
    "Source": "A Rush of Wings",
    "Author": "Laura E. Weymouth"
  },
  {
    "Quote": "It was the bittersweet taste of living through darkness and trouble and coming out whole--of one story ending while a new one shone on the horizon, just about to begin.",
    "Source": "A Rush of Wings",
    "Author": "Laura E. Weymouth"
  },
  {
    "Quote": "How many close calls constitute a violence? How much brush can a body take before it becomes a violence, before it makes violence, or before the body is remade—before it leaves all seasons, becomes something other than the body it was once, before it becomes a past-tense body?",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "Because these times and those times and all times are connected through land and bodies and water.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "It’s okay, I’ve learned, to love the things that make you, even if they also are the things that unmake you.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "I’m stitched together tight by love and land and story, and if these things later become my unstitching, what I’m left is a life’s work, learning how to chase a thread and move with it, learning how to make something from leftover ribbon and thread.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "My whole life this will be what I want from friendship, from love: movement in sync with language, language in sync with movement and laughter. My whole life I will want these pieces unified, together, a trinity most holy in its ordinary magic.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "I left there with the mountains held close, with an enduring love for the big sky. I left there maybe just in time to carry it all with me, to know you can love a place and still never want to return.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "What does it mean to be a good daughter, a good mother, a good girlfriend or wife? Where in this ideal, this notion of good, is the room for honest emotion? Where in this ideal is room for struggle or for a graceful exit?",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "Even in the most evolved of company, women most often clear the table. Women most often cook the food that’s on the table. Women most often shop for or grow themselves the food that’s on the table. Women most often plan what food to put on the table, not to mention what the table itself looks like, where it is placed in the room, what plates are atop it, what napkins and forks and knives. In 2020, women often earn the money to buy the actual table, to buy the attendant glasses and plates, the shining knives. If they don’t smile while planning and buying and setting and cooking and serving, they’re not as good a daughter, girlfriend, mother, wife. When we police a woman’s affect, when we privilege it or equate it with her actions, with what she actually does, we’re engaging in our most pervasive and yet our most quiet form of sexism, our most quiet form of everyday violence.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "The word—difficult—is used so carelessly and with such gendered connotation that it has, for me, lost its shape or definition. More often than not, if someone describes a woman to me as difficult, I find that woman to be delightful or unusual or unorthodox.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "They hired me because my face is one that is read over and over as lovely, as nice, as compliant. I think often that I should not be held responsible for other people’s misreadings. My face is a very clear face. But in order to read it, you have to be willing to look. You have to be willing to read a woman’s face as something other than compliant.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "If I was to be labeled trouble, in my later life, then I would learn to make it. I would learn to disregard notions of safety as notions only. When you’re going to be called trouble anyway, your life then becomes your own. There’s liberation and loneliness both in this shift. You become estranged from the part of yourself that was before. There’s no way back, after, only forward.",
    "Source": "Carry: A Memoir of Survival on Stolen Land",
    "Author": "Toni Jensen"
  },
  {
    "Quote": "Some scars are carved into our bones--a part of who we are, shaping what we become.",
    "Source": "Daughter of the Moon Goddess",
    "Author": "Sue Lynn Tan"
  },
  {
    "Quote": "I had not realized they had tried before. Perhaps only victories were flaunted, defeats swiftly buried.",
    "Source": "Daughter of the Moon Goddess",
    "Author": "Sue Lynn Tan"
  },
  {
    "Quote": "Anger makes the mind clear and incisive, able to see more. It sweeps up the other emotions and takes control of the body. Without a doubt Anger is the source of all wisdom, for Anger has the power to exceed any limits.",
    "Source": "Drive Your Plow Over the Bones of the Dead",
    "Author": "Olga Tokarczuk"
  },
  {
    "Quote": "A self-confident person isn’t boastful or pushy but is secure with herself in a way that inspires confidence in others. She values herself regardless of her physical attributes or individual talents, understanding that honor and character are what really matter.",
    "Source": "Etiquette",
    "Author": "Emily Post"
  },
  {
    "Quote": "The mark of a gracious person is his ability to put people at ease and spare them any embarrassment.",
    "Source": "Etiquette",
    "Author": "Emily Post"
  },
  {
    "Quote": "Deference is primarily a means of recognizing a person’s experience and accomplishments.",
    "Source": "Etiquette",
    "Author": "Emily Post"
  },
  {
    "Quote": "Courteous people would never use another person’s mistakes as an excuse to react with callous words or cruel acts.",
    "Source": "Etiquette",
    "Author": "Emily Post"
  },
  {
    "Quote": "Criticism is futile because it puts a person on the defensive and usually makes him strive to justify himself. Criticism is dangerous, because it wounds a person’s precious pride, hurts his sense of importance, and arouses resentment.",
    "Source": "How to Win Friends and Influence People",
    "Author": "Dale Carnegie"
  },
  {
    "Quote": "If you tell me how you get your feeling of importance, I’ll tell you what you are.",
    "Source": "How to Win Friends and Influence People",
    "Author": "Dale Carnegie"
  },
  {
    "Quote": "“I consider my ability to arouse enthusiasm among my people,” said Schwab, “the greatest asset I possess, and the way to develop the best that is in a person is by appreciation and encouragement.",
    "Source": "How to Win Friends and Influence People",
    "Author": "Dale Carnegie"
  },
  {
    "Quote": "So the only way on earth to influence other people is to talk about what they want and show them how to get it.",
    "Source": "How to Win Friends and Influence People",
    "Author": "Dale Carnegie"
  },
  {
    "Quote": "Tomorrow you may want to persuade somebody to do something. Before you speak, pause and ask yourself: “How can I make this person want to do it?”",
    "Source": "How to Win Friends and Influence People",
    "Author": "Dale Carnegie"
  },
  {
    "Quote": "“If there is any one secret of success,” said Henry Ford, “it lies in the ability to get the other person’s point of view and see things from that person’s angle as well as from your own.”",
    "Source": "How to Win Friends and Influence People",
    "Author": "Dale Carnegie"
  },
  {
    "Quote": "Mastery, “the mysterious process during which what is at first difficult becomes progressively easier and more pleasurable through practice.”",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Yet even our failures to choose consciously operate as choices, adding to or subtracting from the amount of our potential that we will eventually realize.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "This is the inexorable fact of the journey—you also have to be willing to spend most of your time on a plateau, to keep practicing even when you seem to be getting nowhere.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "How do you best move toward mastery? To put it simply, you practice diligently, but you practice primarily for the sake of the practice itself. Rather than being frustrated while on the plateau, you learn to appreciate and enjoy it just as much as you do the upward surges.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Goals and contingencies, as I’ve said, are important. But they exist in the future and the past, beyond the pale of the sensory realm. Practice, the path of mastery, exists only in the present. You can see it, hear it, smell it, feel it. To love the plateau is to love the eternal now, to enjoy the inevitable spurts of progress and the fruits of accomplishment, then serenely to accept the new plateau that waits just beyond them. To love the plateau is to love what is most essential and enduring in your life.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "The best teacher generally strives to point out what the student is doing right at least as frequently as what she or he is doing wrong,",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "The talented student, she believes, is likely to learn so fast that small stages in the learning process are glossed over, creating an opaque surface that hides the secrets of the art from view. With the slow student, though, the teacher is forced to deal with small, incremental steps that penetrate like X rays the very essence of the art, and clearly reveal the process through which the art becomes manifest in movement.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "A practice (as a noun) can be anything you practice on a regular basis as an integral part of your life—not in order to gain something else, but for its own sake.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "The people we know as masters don’t devote themselves to their particular skill just to get better at it. The truth is, they love to practice—and because of this they do get better. And then, to complete the circle, the better they get the more they enjoy performing the basic moves over and over again.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "At the heart of it, mastery is practice. Mastery is staying on the path.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Actually, the essence of boredom is to be found in the obsessive search for novelty. Satisfaction lies in mindful repetition, the discovery of endless richness in subtle variations on familiar themes.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "“All I know,” said Arnold Schwarzenneger, “is that the first step is to create the vision, because when you see the vision there—the beautiful vision—that creates the ‘want power.’",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Intentionalty fuels the master’s journey. Every master is a master of vision.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "The trick here is not only to test the edges of the envelope, but also to walk the fine line between endless, goalless practice and those alluring goals that appear along the way.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Backsliding is a universal experience. Every one of us resists significant change, no matter whether it’s for the worse or for the better. Our body, brain, and behavior have a built-in tendency to stay the same within rather narrow limits, and to snap back when changed—",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "The problem is, homeostasis works to keep things as they are even if they aren’t very good.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Negotiation is the ticket to successful long-term change in everything from increasing your running speed to transforming your organization.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "People embarking on any type of change can gain stability and comfort through practicing some worthwhile activity on a more or less regular basis, not so much for the sake of achieving an external goal as simply for its own sake.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Practice is a habit, and any regular practice provides a sort of underlying homeostasis, a stable base during the instability of change.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "To learn is to change.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Before you can use your potential energy, you have to decide what you’re going to do with it. And in making any choice, you face a monstrous fact: to move in one direction, you must forgo all others.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "By offering endless possibilities, it tempts you to choose none, to sit staring in endless wonder, to become comatose. Indecision leads to inaction, which leads to low energy, depression, despair.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "“Whatever you can do, or dream you can—begin it,” Goethe wrote. “Boldness has genius, power, and magic in it.”",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "A regular practice not only elicits energy but tames it.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "To learn something new of any significance, you have to be willing to look foolish.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Consistency of practice is the mark of the master.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "We fail to realize that mastery is not about perfection. It’s about a process, a journey. The master is the one who stays on the path day after day, year after year. The master is the one who is willing to try, and fail, and try again, for as long as he or she lives.",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "Could all of us reclaim the lost hours of our lives by making everything—the commonplace along with the extraordinary—a part of our practice?",
    "Source": "Mastery",
    "Author": "George Leonard"
  },
  {
    "Quote": "I wondered why, if 95 percent of us didn’t fit something, we would encourage each other to aspire to it, to emulate it?",
    "Source": "Misfits",
    "Author": "Michaela Coel"
  },
  {
    "Quote": "I used the only power I had, and declined.",
    "Source": "Misfits",
    "Author": "Michaela Coel"
  },
  {
    "Quote": "The only power we have is the power to say \"no.",
    "Source": "Misfits",
    "Author": "Michaela Coel"
  },
  {
    "Quote": "I believe in treating our minds like we treat cars at inspection--it’s probably fine but check in, just in case.",
    "Source": "Misfits",
    "Author": "Michaela Coel"
  },
  {
    "Quote": "I think it’s important to make silence for yourself. Five minutes. To check if you’re okay. And interrogate your own morals and beliefs in relation to how you operate. Even if you do think about these things already, why not think a little more, a little deeper?",
    "Source": "Misfits",
    "Author": "Michaela Coel"
  },
  {
    "Quote": "I’ve decided to embrace as many perspectives as I can, and be brave enough to update my beliefs, and deiscover I’m not always right. What a brilliant thing, to discover we’ve been wrong about some things, what a brilliant thing it is to grow.",
    "Source": "Misfits",
    "Author": "Michaela Coel"
  },
  {
    "Quote": "‘Then, sir, may your Paths be safe,’ I said, ‘your Floors unbroken and may the House fill your eyes with Beauty.’",
    "Source": "Piranesi",
    "Author": "Susanna Clarke"
  },
  {
    "Quote": "The Beauty of the House is immeasurable; its Kindness infinite.",
    "Source": "Piranesi",
    "Author": "Susanna Clarke"
  },
  {
    "Quote": "Asking for more is an act of self-love. Saying no is a show of self-respect. Refusing to settle is a statement of self-worth. And walking away is a sign of self-trust.",
    "Source": "Secrets of Six Figure Women",
    "Author": "Barara Stanny"
  },
  {
    "Quote": "True Believers, people who recognize their potential and offer encouragement, and Way Showers, people who provide the map and serve as proof that success is possible. True Believers say, “Go for it. You can do it.” Way Showers say, “Let me show you how.” Sometimes they are separate people. Sometimes one person plays both roles.",
    "Source": "Secrets of Six Figure Women",
    "Author": "Barara Stanny"
  },
  {
    "Quote": "Even if you don’t completely trust the praise, act as if you do. You have nothing to lose and so much to gain.",
    "Source": "Secrets of Six Figure Women",
    "Author": "Barara Stanny"
  },
  {
    "Quote": "You don’t necessarily say to someone, ‘I want you to be my mentor,’ but you can say, ‘Would you mind if I bounce some ideas off you? I’d really love your advice.’",
    "Source": "Secrets of Six Figure Women",
    "Author": "Barara Stanny"
  },
  {
    "Quote": "Power denied is always power projected.",
    "Source": "Secrets of Six Figure Women",
    "Author": "Barara Stanny"
  },
  {
    "Quote": "When you dare to be powerful, using your strengths in the service of your vision, fear becomes a much smaller piece of that larger picture.",
    "Source": "Secrets of Six Figure Women",
    "Author": "Barara Stanny"
  },
  {
    "Quote": "“If I had known how much more power I have over my existence, I wonder if my entire life would have been different?”",
    "Source": "Secrets of Six Figure Women",
    "Author": "Barara Stanny"
  },
  {
    "Quote": "\\\"But what if you make mistakes?\\\" Pink would ask, but she only waved him off. \\\"They’re never mistakes,\\\" she told him. \\\"Only chances to make something new.\\",
    "Source": "The Girl and the Ghost",
    "Author": "Hana Alkaf"
  },
  {
    "Quote": "You either practice quitting or you practice winning.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "The story you tell yourself sets the course of the life you live.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "I know my timeline, and I know that things take time.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Don’t become stagnant. Don’t take your time for granted. If you just keep working and growing, it’s not even about the acclaim. It’s almost a numbers thing. That’s where I’m at now. What did you do with your 2020? What did you do with your 2021? Okay. How are you going to use all the shit you did in 2005 to 2019 to help you in 2020 and 2021 and 2031?",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You can enjoy this book or not, but I’m going to make my fifty-second book, my hundred and eigth book. It doesn’t matter how long it took me to write it. Every time I write it, I’m going to try to come up with something so creative and slick that I feel like I wrote the dopest book ever. I’m doing this because I like to do it and I feel like it’s something that I’m good at.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "But you’ve got to come to play. You can’t say \"Damn. We lost. Everybody’s cheating.\" You just can’t get distracted. Wake up earlier and get another workout in. Experiment and see how that feels.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Time is money. You spend your time wisely, you spend your money wisely.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "I invested my time in me. Now I’m living the return on that investment. Every day, I use my time as wisely as possible.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Whatever people are going to do, they’re going to do. If you aren’t going to do it to help yourself, you’re just going to slowly deteriorate. You need to refocus and go harder.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Whenever I lose focus, I bring myself back to center and go harder.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "My physical transformation is an outward symbol of an internal transformation.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "The only thing you can do is do more and then bring more to the table so you can ask for more. If you do less, you’ve got less leverage. That’s it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You’ve got to constantly improve if you’re trying to get to the highest levels of heath, wealth, creativity, and personal fulfillment. Whatever it is, you’ve got to keep improving.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "It’s a lot of work. And with work comes improvement.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You’re either getting better or you’re getting worse.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "The less you need the more you have.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Do what you’ve got to do every day when you get up. Even if it’s tough. Even if you’re like, \"Damn, man. I don’t feel like doing this shit, but I’m going to do it.\" Or, \"Damn. I could call in sick, but I know I can’t. It’d probably be best for me if I did my best to be on time.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Whatever you’ve got to do to improve your life, step up and do it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You have to know what you need to do and what you don’t.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Leave something on the table from yesterday to do the next day. Don’t feel like you’ve got to do everything today, because you’re already chasing your goals. Just stay in front of it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "In order to get up in the morning and get it done, I’ve got to hype myself up. I’ve got to be my own hype man.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "How you do one thing is how you’re going to do everything.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "The only solace you get is what you give to yourself.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Every day is plus or minus. Were you profitable or not?",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Once you find something to be, dedicate yourself to it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If you take things one day at a time, you’re less likely to do something foolish, to do too much or not enough. You’re not looking for that quick money grab, that shortcut. It’s the grind, the process that’s important.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You can’t skip any steps. You’ve got to do the groundwork. And the groundwork happens day by day.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You’ve got to have a plan and the plan has got to be flexible.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Know where you’re going but focus on what you can do today.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Don’t let anything define you. Look up, look around, and find a way.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "The only way to do it is slowly and methodically, and by preparing your mind to do it. That’s how you’ve got to handle it if you’re not privileged and you don’t have the resources to just do what you want to do.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If you’ve got even one fan, that’s the beginning and you need that. Starting is the biggest challenge of all. You’re on your way. You’re good. You’re done. You should never be depressed. Now it’s on you. Are you going to work? Period. Embrace that challenge.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Be happy that you’re doing well. When you put on an outfit, sometimes you want to say, \"Damn. I’m fresh as hell.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Silence is a vote of confidence in yourself. You need to do the work because it needs to be done, not because you want to be sesen doing it. Let the work speak for itself. When the time is right, people will notice and be like, \"Man. I didn’t know he was doing that.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If I do something that’s not part of my priorities, I’ll be like, \"Damn. Okay. I just spent a whole week being off task.\" I then get back to the task in silence.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Demand more out of yourself. Demand that you’ll do it right. Do it in silence.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Self talk and encouraging myself are what made me shake it off and be prolific instead of being down on myself and being in the dumps. Self-talk helps keep me productive and in a hyped stage It got me out of the hole and hyped me up, like a fighter.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Resilience is about bending instead of breaking.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Know that whatever happens does not forever define you. Resilience is knowing that another outcome is on the other suide. Resilience is weathering the storm.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "I reflect. I keep myself in check. I hold myself accountable.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "I knew I could take on even more responsibilities. I knew I could achieve sustained greatness. As you start practicing it and keep on doing it, you start being more and more efficient. You’re getting sharper.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "My longevity isn’t an accident, it is by design.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "As I move forward, I can trace whatever happens back to pivotal times in my life. It’s easy for me to tell when I was making good decisions and when I was making bad decisions.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "My accountability is my gift to myself.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "What keeps me motivated every day is handling my business, staying in front of stuff. I don’t want to lose. I don’t want to lose my money, my health, my wife, my family. I have to be disciplined to keep all that I’ve worked for, and to keep building on it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If you don’t tend to your garden, it’s going to decay and turn fallow. That also applies to your mind, your body, your spirit, your marraige, your business, your body, your brain, your brand.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "It’s because we give a lot of ourselves to people who aren’t putting as much thought into life as we are.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Stay aware of yourself and others. Be able to look at yourself objectively. Know where your head is at. Awareness is a valuable weapon.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Avoid lazy and miserable people. When you start living by this principle, you’re looking in the mirror and telling yourself, \"Hey man, I expect a lot out of you.\" You’re demanding the best out of yourself. You are your best asset.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Here’s what I live by. Don’t overeat. Get good amounts of rest. Stay in an even temperament. Have a good routine. Do everything you’ve got to do to earn money. Know that working on your mind or working on your body is not a hobby or a pastime. It’s as imporatnt as anything you’ll every do.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Pay attention to women. They are brilliant.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "We all change, and we have to respect that about ourselves and each other. When we listen to people, learn their story, and understand where they are now, we can better respect their transformation.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If you’re really doing what you’re supposed to be doing, you already patted yourself on the back, because you put the work in.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If you aren’t doing something today that’s going to help you, then what are you doing?",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You’ve got to do more if you want more. There isn’t any secret to it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Being respected is far more valuable than being liked.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Everybody may not like you. That’s to be expected. But this is America and people here respect success, even if they don’t like you.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Don’t talk about what you’re going to do andn then don’t make any progress toward it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Nobody Cares. Work Harder.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Laziness is not to be confused with rest.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You can’t change nothing if you don’t change your diet.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You can’t get an attitude if you already came set.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Do more. Get more.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If you don’t appreciate what you have, you’re not going to get more.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "As soon as I wake up, I say \"Do it now.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "I always think about what I do to move myself forward to be better, to advance myself. I feel like that’s my answer, that I can make something out of nothing by taking a gradual approach to it, by not waiting on a big break, by doing the work, by planting the seeds, by tending the soil. Whatever it is, I’m going to be patient and continuously go about it. I can dedicate myself to it. I can overcome adversity by patience, by putting in my ten thousand hours. Even when those ten thousand hours get read hard and I’ve got to work a part-time job to continue to master my vocation or whatever I’m trying to do, I’m going to push through it. I’m going to be resilient. That’s how I’m going to make something out of nothing. I’m not going to try to take a shortcut because there really are not shortcuts.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "My definition of success is getting the most out of what I’ve got--and more.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You don’t really need anything to make something happen. All you need is you. Make something.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Make today count.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If I make today count, I will be better tomorrow.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You need to take care of your life. That’s what you need to do. Then everythng else will fall into place because you do one thing how you do everything.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "The body is a metaphor for life. It takes constant tending to.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Whatever you see, multiply it. That’s how you grow. Whatever it is, think bigger.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "When you show up, people know who you are because you already did the work and you’re ready to work. You really don’t need to say anything because you’re prepared.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "The better-conditioned athlete will win.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Prepare first, success second.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "First you’re struggling. Then you get kind of stable. Once youg et stable, eventually you want to get to a point where you are doing well. You want to go from being a sponge to the point where you’re releasing, to where you have something to give.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "They either overcome it or they get overcome by it.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "People will wake up and are like, \"Damn. I need a hip replacement. My knee went out.\" You forgot that you overate every day. Now you’re obese. That’s on you.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Guess what? Now you’ve got strong hips and knees because you didn’t get comfortable being overweight. You did something about it. You’ve got to be dead serious when you wake up and look at your day. You’ve got to be serious about the way you live your life.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Everybody that’s got something going on, they’re calm. They’re respectful and nice.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Your mind is your main organizational tool. You have to use it to manage your time and your emotional and physical energy.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "You can have enough energy and plan your day to spend the rest of the evening in the studio. Or you can go to sleep earlier and you can do more at the beginning of the day. It’s all about what is more fficient for you. Or you can not compartmentalize and live in your mind and kind of let the wind blow you. You let life totally dictate what happens.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Life isn’t about one moment. It’s about a series of them. Do your best to make the most of those moments so that you’re prepared for the next one. Keep stacking. That’s it. Whatever it is. Find that joy, that happiness. At the end of the day, fuck everybody, keep stacking.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "I knew it was going to take being sharp as hell. That’s the only way I’m going to be a plus to anybody. I’ve got to be in a good headspace. I’ve got to be doing well.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Now I know better, so I do better.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "If you don’t do anything with the data, then you deserve your fate.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Work hard on yourself always. But don’t forget to stop, enjoy, appreciate, and be grateful for what you’ve achieved and where you’re at.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "It’s almost impossible to make someone believe in you if you don’t believe in yourself. So never give up on yourself. Anything is possible. The world is watching. Don’t give up. You’ve got greatness inside you.",
    "Source": "The Gucci Mane Guide to Greatness",
    "Author": "Gucci Mane"
  },
  {
    "Quote": "Changing behavior is rarely about the information; it’s about figuring out what’s keeping us stuck and unable to make shifts in our lives.",
    "Source": "The Mindful Diet",
    "Author": "Ruth Wolover"
  },
  {
    "Quote": "Books contain everything worth knowing except what ultimately matters.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "Delight seems insubstantial; happiness feels more grounded; ecstasy is what I shoot for; satisfaction is hardest to attain.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "When I creep into our bed, there is the joy and relief of a person entering a secret dimension. Here, I shall be useless. The world can go on without me. Here I shall be held by love.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "Nobody was expecting me anywhere, in the entire universe, human or inhuman. It was a day that made no claims upon me. I was free to disintegrate. Or to read.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "I’ve learned things, sure, but they were expensive, so I do not give them away.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "ou’re better than this, I counseled myself. Rise above. But I am a leaden person. When I jump, I can hardly clear three inches. I wanted to rise above but as Pollux would say, Wanting ain’t getting.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "I have a dinosaur heart, cold, massive, indestructible, a thick meaty red. And I have a glass heart, tiny and pink, that can be shattered. The glass heart belongs to Pollux. There was a ping. To my surprise, it had developed a minute crack, nearly invisible. But it was there, and it hurt.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "I was trying to contain a surprise surge of exultation, and the anger I have always tried to keep bottled up. I knew the fury lived in me under pressure. Now it started going off inside my body liked popped corcks; the rage-champagne and feral glee were foaming out.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "I knew the fathers were actually were me--Tookie--straightened by warmth applied a thousand times.",
    "Source": "The Sentence",
    "Author": "Louise Erdich"
  },
  {
    "Quote": "I say unto you: one must still have chaos in oneself to be able to give birth to a dancing star. I say unto you: you still have chaos in yourselves.",
    "Source": "Thus Spake Zarathustra",
    "Author": "Friedrich Nietzsche"
  },
  {
    "Quote": "These places of possibility within ourselves are dark because they are ancient and hidden; they have survived and grown strong through that darkness. Within these deep places, each one of us holds an incredible reserve of creativity and power, of unexamined and unrecorded emotion and feeling. The woman’s place of power within each of us is neither white nor surface; it is dark, it is ancient, and it is deep.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "For within living structures defined by profit, by linear power, by institutional dehumanization, our feelings were not meant to survive.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Kept around as unavoidable adjuncts or pleasant pastimes, feelings were expected to kneel to thought as women were expected to kneel to men.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "the transformation of silence into language and action is an act of self-revelation, and that always seems fraught with danger.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "We can learn to work and speak when we are afraid in the same way we have learned to work and speak when we are tired.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Once we know the extent to which we are capable of feeling that sense of satisfaction and completion, we can then observe which of our various life endeavors bring us closest to that fullness.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "When I speak of the erotic, then, I speak of it as an assertion of the lifeforce of women; of that creative energy empowered, the knowledge and use of which we are now reclaiming in our language, our history, our dancing, our loving, our work, our lives.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "The severe abstinence of the ascetic becomes the ruling obsession. And it is one not of self-discipline but of self-abnegation.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "The sharing of joy, whether physical, emotional, psychic, or intellectual, forms a bridge between the sharers which can be the basis for understanding much of what is not shared between them, and lessens the threat of their difference.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "We have been raised to fear the yes within ourselves, our deepest cravings.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "But when we begin to live from within outward, in touch with the power of the erotic within ourselves, and allowing that power to inform and illuminate our actions upon the world around us, then we begin to be responsible to ourselves in the deepest sense.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "In touch with the erotic, I become less willing to accept powerlessness, or those other supplied states of being which are not native to me, such as resignation, despair, self-effacement, depression, self-denial.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "For not only do we touch our most profoundly creative source, but we do that which is female and self-affirming in the face of a racist, patriarchal, and anti-erotic society.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "What does it mean when the tools of a racist patriarchy are used to examine the fruits of that same patriarchy? It means that only the most narrow perimeters of change are possible and allowable.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Survival is not an academic skill. It is learning how to stand alone, unpopular and sometimes reviled, and how to make common cause with those others identified as outside the structures in order to define and seek a world in which we can all flourish. It is learning how to take our differences and make them strengths.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "And this fact is only threatening to those women who still define the master’s house as their only source of support.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "In our world, divide and conquer must become define and empower.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Women of today are still being called upon to stretch across the gap of male ignorance and to educate men as to our existence and our needs. This is an old and primary tool of all oppressors to keep the oppressed occupied with the master’s concerns. Now we hear that it is the task of women of Color to educate white women—in the face of tremendous resistance—as to our existence, our differences, our relative roles in our joint survival. This is a diversion of energies and a tragic repetition of racist patriarchal thought.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Simone de Beauvoir once said: “It is in the knowledge of the genuine conditions of our lives that we must draw our strength to live and our reasons for acting.”",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "I urge each one of us here to reach down into that deep place of knowledge inside herself and touch that terror and loathing of any difference that lives there. See whose face it wears.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Oppressors always expect the oppressed to extend to them the understanding so lacking in themselves.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "One oppression does not justify another.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "My fear of anger taught me nothing.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Guilt and defensiveness are bricks in a wall against which we all flounder; they serve none of our futures.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Anger is loaded with information and energy.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "We operate in the teeth of a system for which racism and sexism are primary, established, and necessary props of profit.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Hatred is the fury of those who do not share our goals, and its object is death and destruction. Anger is a grief of distortions between peers, and its object is change.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Guilt is not a response to anger; it is a response to one’s own actions or lack of action. If it leads to change then it can be useful, since it is then no longer guilt but the beginning of knowledge. Yet all too often, guilt is just another name for impotence, for defensiveness destructive of communication; it becomes a device to protect ignorance and the continuation of things the way they are, the ultimate protection for changelessness.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "For women raised to fear, too often anger threatens annihilation. In the male construct of brute force, we were taught that our lives depended upon the good will of patriarchal power. The anger of others was to be avoided at all costs because there was nothing to be learned from it but pain, a judgment that we had been bad girls, come up lacking, not done what we were supposed to do. And if we accept our powerlessness, then of course any anger can destroy us.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "The angers of women can transform difference through insight into power. For anger between peers births change, not destruction, and the discomfort and sense of loss it often causes is not fatal, but a sign of growth.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "We are anchored in our own place and time, looking out and beyond to the future we are creating, and we are part of communities that interact.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "While we fortify ourselves with visions of the future, we must arm ourselves with accurate perceptions of the barriers between us and that future.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "To paraphrase June Jordan, we are the women we want to become.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "The real power of my words is not the pieces of me that reside within those words, but the life force—the energy and aspirations and desires at the complex core of each one of these women—which has been aroused to use and to answer my words.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "As a living creature I am part of two kinds of forces—growth and decay, sprouting and withering, living and dying—and at any given moment of our lives, each one of us is actively located somewhere along a continuum between these two forces.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Like always, it feels like I plant what I will need to harvest, without consciousness.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Its power doesn’t lie in the me that lives in the words so much as in the heart’s blood pumping behind the eye that is reading, the muscle behind the desire that is sparked by the word—hope as a living state that propels us, open-eyed and fearful, into all [of] the battles of our lives. And some of those battles we do not win. But some of them we do.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "When I am next to the sea, the wide spread of water laps over me with an enduring peace and excitement that feels like finding some precious rock in the earth, a sense of touching something that is most essentially me in a place where my past and my future intersect along the present.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "To win the aggressor must conquer, but the resisters need only survive.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "I heard my old friend Clem’s voice coming back to me through the dimness of thirty years: “I see you coming here trying to make sense where there is no sense. Try just living in it. Respond, alter, see what happens.” I thought of the African way of perceiving life, as experience to be lived rather than as problem to be solved.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Each victory must be applauded, because it is so easy not to battle at all, to just accept and call that acceptance inevitable.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Simone de Beauvoir’s words echo in my head: “It is in the recognition of the genuine conditions of our lives that we gain the strength to act and our motivation for change.”",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "I use the energy of dreams that are now impossible, not totally believing in them nor their power to become real, but recognizing them as templates for a future within which my labors can play a part. I am freer to choose what I will devote my energies toward and what I will leave for another lifetime, thanking the goddess for the strength to perceive that I can choose, despite obstacles.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Sometimes we are blessed with being able to choose the time and the arena and the manner of our revolution, but more usually we must do battle wherever we are standing.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "It is ever so much more important now for me to fill the psyches of all the people I love and who love me with a sense of outrageous beauty and strength of purpose.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "It is the bread of art and the water of my spiritual life that remind me always to reach for what is highest within my capacities and in my demands of myself and others. Not for what is perfect but for what is the best possible.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "I make, demand, translate satisfactions out of every ray of sunlight, scrap of bright cloth, beautiful sound, delicious smell that comes my way, out of every sincere smile and good wish. They are discreet bits of ammunition in my arsenal against despair.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "One secret is to ask as many people as possible for help, depending on all of them and on none of them at the same time. Some will help, others cannot. For the time being.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "Find some particular thing your soul craves for nourishment—a different religion, a quiet spot, a dance class—and satisfy it. That satisfaction does not have to be costly or difficult. Only a need that is recognized, articulated, and answered.",
    "Source": "",
    "Author": "Audre Lorde"
  },
  {
    "Quote": "So this is a call for each of you to remember herself and himself, to reach for new definitions of that self, and to live intensely. To not settle for the safety of pretended sameness and the false security that sameness seems to offer. To feel the consequences of who you wish to be, lest you bring nothing of lasting worth because you have withheld some piece of the essential, which is you.",
    "Source": "",
    "Author": "Audre Lorde"
  }
]
